; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
; Soft Version: 3.21.79
; Update: July 05, 2013


[Lang]
NativeLanguage=简体中文

[GUI]
ButtonClose=关闭
ButtonYes=是
ButtonOk=确定
ButtonNo=否

[Translation]
LangCode=0804|1004
ReadHabit=Left-to-right
LanguageName=CHS
LangShortName=zh-cn
DefaultFont=微软雅黑
DefaultFontSize=9
DefaultCharset=GB2312_CHARSET
Information=确认
Warning=警告
Error=错误
Confirm=确认
;
; Memory Optimization
;
FrmMoMain.imgmail.hint=分享到QQ空间
FrmMoMain.imgfacebook.hint=分享到百度贴吧
FrmMoMain.imgtwitter.hint=分享到新浪微博
FrmMoMain.chkupdate.caption=自动检查新版本
FrmMoMain.btnlike.caption=赞
FrmMoMain.lblTotalMem.Caption=总内存:
FrmMoMain.lblaopt.Caption=当可用内存低于以下值自动优化
FrmMoMain.lbltry.Caption=释放更多内存
FrmMoMain.btnsettings.Caption=设置
FrmMoMain.btnOpt.Caption=立即优化
FrmMoMain.chkmin.Caption=最小化到托盘
FrmMoMain.chkauto.Caption=开机自动启动
FrmMoMain.chkautoOpt.Caption=自动优化内存
FrmMoMain.ckchkclearborad.Caption=自动清理剪贴板
FrmMoMain.chkidle.Caption=当cpu空闲的时候优化内存（推荐）
FrmMoMain.lbllang.Caption=当前语言:
;
; About
;
FrmAbout.caption=关于
FrmAbout.btnok.caption=确定
FrmAbout.lblver.caption=当前版本:
FrmAbout.lblemail.caption=客服邮箱:
FrmAbout.lblhome.caption=官方主页：
FrmAbout.lblthanks.caption=特别鸣谢以下人员:


[MemoryOptimizer]
ThisTimeFreeMemory=本次为您释放%s内存。
CurPrecent=当前内存使用率:
UsedMemory=已用内存:
AvailableMemory=可用内存:
FreeMemory=释放内存:
At=在
pmShow=显示窗体
pmOpt=立即优化
pmAbout=关于
pmExit=退出
SureExit=内存优化正在运行，是否确认退出？
Mintotray=内存优化正在运行

[Message]
NewVer=发现一个新版本，您是否需要更新？
NotShowNotice=不再显示此提示信息。